
/* Class = "NSButton"; ibShadowedToolTip = "Disables keyframe recording during playback only"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Disabilita la registrazione dei fotogrammi chiave solo durante la riproduzione";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Riduzione fotogrammi chiave";

/* Class = "NSMatrix"; ibExternalAccessibilityHelp = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Riduzione fotogrammi chiave";

/* Class = "NSButtonCell"; ibShadowedToolTip = "No keyframe thinning - records all keyframes"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Nessuna riduzione dei fotogrammi chiave (registra tutti i fotogrammi chiave)";

/* Class = "NSButtonCell"; title = "Off"; ObjectID = "20"; */
"20.title" = "Non attivo";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records a reduced number of keyframes"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Registra un numero ridotto di fotogrammi chiave";

/* Class = "NSButtonCell"; title = "Reduced"; ObjectID = "21"; */
"21.title" = "Limitata";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records only peak keyframe values"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Registra solo i valori di picco dei fotogrammi chiave";

/* Class = "NSButtonCell"; title = "Peaks Only"; ObjectID = "22"; */
"22.title" = "Solo picchi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100007"; */
"100007.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100008"; */
"100008.title" = "OK";

/* Class = "NSButtonCell"; title = "Don’t record keyframes during playback"; ObjectID = "100009"; */
"100009.title" = "Non registrare i fotogrammi chiave durante la riproduzione";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100012"; */
"100012.title" = "Pro Switch";

/* Class = "NSTextFieldCell"; title = "Keyframe Thinning:"; ObjectID = "100023"; */
"100023.title" = "Riduzione fotogrammi chiave:";

/* Class = "NSWindow"; title = "Recording Options"; ObjectID = "ACl-iY-qdF"; */
"ACl-iY-qdF.title" = "Opzioni di registrazione";
